Repository: greenflute/iRotar
Catalog: iRotar/*.lproj/InfoPlist.strings
Languages: de, es, zh_hans, zh_hant

source: Automatically rotate
de: Automatisch Drehen
es: Rotar automáticamente
zh_hans: 自动旋转
zh_hant: 自動旋轉

source: Enable Global Hotkey
de: Globale Hotkey Benutzen
es: Habilitar acceso directo global
zh_hans: 使用全局热键
zh_hant: 使用全局熱鍵

source: Launch by System Start
de: Beim Systemstart Starten
es: Lanzar por el Sistema de Inicio
zh_hans: 随系统启动
zh_hant: 隨系統啟動

# Sensor Axes Swapped
source: SuddenMotionSensor Axes Swapped
de: SuddenMotionSensor Achsen Tauscht
es: Eje Reverse sensor de vibración
zh_hans: 反转震动传感器坐标轴
zh_hant: 反轉震動傳感器坐標軸

source: Rotate external Mouse and Trackpad
de: Externe Maus und Trackpad Drehen
es: Ratón y Trackpad Rotación externa
zh_hans: 同步旋转外部鼠标及触摸板
zh_hant: 同步旋轉外部鼠標及觸摸板

source: Main Display
de: Hauptbildschirm
es: Pantalla principal
zh_hans: 主显示器
zh_hant: 主顯示器

source: Landscape
de: Horizontal
es: Paisaje
zh_hans: 水平显示
zh_hant: 水平顯示

source: Left Portrait
de: Links Oben
es: Izquierdo vertical
zh_hans: 左侧直立
zh_hant: 左側直立

source: Right Portrait
de: Rechts Oben
es: Derecho vertical
zh_hans: 右侧直立
zh_hant: 右側直立

source: Upside Down
de: Horizontal Umgekehrt
es: Al revés
zh_hans: 水平翻转
zh_hant: 水平翻轉
